var content_of_evaluate = {
  evaluate_tag : [
    {
      tag : "全部",
      num : 363
    },
    {
      tag: "有图评价",
      num: 116
    },
    {
      tag: "好评",
      num: 361
    },
    {
      tag: "差评",
      num: 1
    },
    {
      tag: "味道赞",
      num: 68
    },
    {
      tag: "饭好吃",
      num: 22
    },
    {
      tag: "服务好",
      num: 9
    },
    {
      tag: "分量足",
      num: 7
    },
    {
      tag: "满意",
      num: 5
    },
    {
      tag: "推荐",
      num: 7
    }
  ],

  client_evaluate : [
    {
      buddha_src: "http://xs01.meituan.net/waimai_web/img/user-default.png",
      client_evaluate_text : "明天继续订，为何店家能把饭菜做得如此好吃好吃好吃好吃好吃好吃",
      merchant_evaluate_text :"亲的满意是我们最大的动力💖一份品质外卖可以让亲满足，还温暖了我们的心。出门在外，一定记得好好吃饭哦，[粤煲悦好]愿陪伴努力打拼的你一起成长，一起实现心中所想！三掌柜"
    },
    {
      buddha_src: "http://xs01.meituan.net/waimai_web/img/user-default.png",
      client_evaluate_text: "一般般吧。我点的辣子鸡茄子，米饭有点生硬，辣子鸡应该是冻鸡肉做出的，茄子还不错。最重要一点居然没汤……给个清汤都好呀。",
      merchant_evaluate_text: ""
    },
    {
      buddha_src: "http://xs01.meituan.net/waimai_web/img/user-default.png",
      client_evaluate_text: "滑鸡新鲜，炖汤清甜，良心店家好好好好好好好好好好",
      merchant_evaluate_text: "亲的满意是我们最大的动力💖一份品质外卖可以让亲满足，还温暖了我们的心。出门在外，一定记得好好吃饭哦，[粤煲悦好]愿陪伴努力打拼的你一起成长，一起实现心中所想！三掌柜"
    },
  ]
}

module.exports = {
  templates: content_of_evaluate
}